export default [
    {
        id: 1,
        title: 'Ai의 실패의 어머니는 ',
        content: [
            "제가 가장 좋아하는 것은 쓰고 싶은 소설을 마음속에서 굴리는 시간입니다. 아직 쓰지 않은 소설의 윤곽을 상상하고, 떠오르는 대로 조금 써보기도 하고, 쓰는 분량보다 지운 분량이 많을 만큼 지우기도 하고, 제가 쓰려는 인물들을 알아가기 위해 여러 방법으로 노력하는 과정을 중요하게 생각합니다. 소설을 막상 쓰기 시작하면 필연적으로 길을 잃기도 하고, 모퉁이를 돌아 예상치 못한 곳으로 들어설 때 스스로 놀라게도 되지만, 먼 길을 우회해 마침내 완성을 위해 나아갈 때의 기쁨은 큽니다.",
            "한 작가는 17일 오후 서울 강남구 포니정홀에서 열린 제18회 포니정 혁신상 시상식에서 “글을 통해 세상과 연결되는 사람이니, 지금까지 그래왔던 것처럼 계속 써가면서 책 속에서 독자들을 만나고 싶다”며 전과 변함없는 태도로 집필을 계속하고 싶다는 뜻을 밝혔다.",
            "단상에 올라 “수상 소감을 말씀드리기에 앞서 간략하게나마, 아마도 궁금해하셨을 말씀들을 취재진 여러분께 잠시 드리겠다”며 입을 뗀 그는 “노벨위원회에서 수상 통보를 막 받았을 때에는 사실 현실감이 들지는 않아서 그저 침착하게 대화를 나누려고만 했다. 전화를 끊고 언론 보도까지 확인하자 그때서야 현실감이 들었다”고 말했다.",
            "이어 “그토록 많은 분이 자신의 일처럼 기뻐해 주셨던 지난 일주일이 저에게는 특별한 감동으로 기억될 것 같다”며 감사를 전했다. “제 개인적 삶의 고요에 대해 걱정해 주신 분들도 있었는데, 그렇게 세심히 살펴주신 마음들에 감사드린다”며 “저의 일상이 이전과 그리 달라지지 않기를 저는 믿고 바란다”고도 했다.",
            "차기작 구상도 밝혔다. 한 작가는 “지금은 올봄부터 써 온 소설 한 편을 완성하려고 애써 보고 있다”며 “바라건대 내년 상반기에 신작으로 만날 수 있으면 좋겠지만, 소설을 완성하는 시점을 스스로 예측하면 늘 틀리곤 했기에, 정확한 시기를 확정지어 말씀드리기는 어려운 상황”이라고 설명했다.",
            "잘 알려지지 않은 사적 일상에 관해서도 얘기했다. 한 작가는 “술을 못 마신다. 최근에는 건강을 생각해 커피를 비롯한 모든 카페인도 끊었다. 좋아했던 여행도 이제는 거의 하지 않는다. 무슨 재미로 사느냐는 질문을 종종 받는다”고 말했다.",
            "그러면서 “대신 걷는 것을 좋아한다. 아무리 읽어도 다 따라잡을 수 없을 만큼 쏟아져 나오는 좋은 책들을 놓치지 않고 읽으려고 시도하지만, 읽은 책들만큼이나 아직 못 읽은 책들이 함께 꽂혀 있는 저의 책장을 좋아한다”고 소개했다.",
            "마지막으로는 “사랑하는 가족과 다정한 친구들과 웃음과 농담을 나누는 하루하루를 좋아한다”고 덧붙였다."
        ],
        author: '황현식',
        iconimgUrl: 'https://imgur.com/zeODSvo.png',
        tags: ['환경', '사회', '정치', '경제'],
    },
    {
        id: 2,
        title: '대장동 재판 따라잡기',
        content: [
            "30일 서울중앙지법 서관 311호 법정. 형사합의 33부(부장판사 김동현) 심리로 진행된 더불어민주당 이재명 대표의 대장동·위례신도시·성남FC·백현동 배임·뇌물 혐의 등 재판에서 고성이 오고 갔습니다. 이날 증인으로 출석한 유동규 전 성남도시개발공사 사장 직무대리와 더불어민주당 이재명 대표 사이에 벌어진 설전 때문이었는데요. 둘의 설전은 이 대표가 증인으로 출석한 유 전 직무대리를 직접 신문하는 과정에서 끝없이 이어졌습니다.",

            "이 대표는 이날 재판에서 증인으로 참석한 유 전 직무대리를 직접 신문했습니다. 이 대표는 “(성남시) 간부 회의에 도시공사 사장과 함께 여러차례 참석했을 때 (제가) ‘업자들하고 어울려다니거나 뇌물을 받으면 언젠가는 반드시 걸린다. 관청 근처 사업자 뒤져서 횡령 배임으로 건 다음에 공무원들 관계 추궁한다. 그래서 업자들은 그때 대비해서 증거 다 남긴다’ 이런 얘기 자주했는데 증인은 그런 얘기 들은 적 있냐”고 물었습니다.",
            
            "유 전 직무대리가 이에 수긍하자 이 대표는 “그런데 증인은 그걸 여러 번 듣고도 정진상에게 3억 요구하자 이런 얘기를 했다는 거냐”고 추궁했습니다. 그러자 유 전 직무대리는 “시장님, 그러면 제가 (돈) 내준 호텔은 왜 갔습니까? 부산에 호텔 가실 때 제가 낸 거 몰랐습니까? 저한테 그런 말씀 하지 마세요”라며 언성을 높였습니다. 이 대표도 지지 않고 “말 돌리지 말라”고 말하면서 분위기는 다소 험악해졌습니다.",
            "법정에서 고성이 계속되자 재판장이 나섰습니다. 재판장은 “3억 원을 요구할 때 정진상 피고인에게 말한 적 있는지 명확하게 답변해달라”며 두 사람을 중재했습니다. 그제서야 유 전 직무대리는 흥분을 다소 가라앉힌 채 “3억 원 정도 불러보겠다고 했다”고 말했습니다.",
            "이 대표는 증인 신문을 계속 이어갔습니다. 이 대표는 “(회의에서) 어떤 부정행위를 하고 숨기는 건 개인이고 찾아내는 건 수사기관이기 때문에 절대 못 숨기니 어항 속 금붕어나 다름없다고 말했다”며 “대장동 같이 큰 사업들은 반드시 수사받으니 절대 절차에 어긋나거나 문제의 소지가 있으면 안 된다고 얘기한 것 기억하느냐”고 물었고, 유 전 본부장은 “시장님은 수법을 잘 아는 만큼 피해가는 법도 잘 아시는 듯하다”며 맞섰습니다.",
            "최근 이 대표는 재판에 자주 출석하고 있습니다. 지난달 1일 부산에서 피습을 당한 뒤 병원에 입원하며 치료를 받느라 재판에 출석하지 못했던 때도 있었는데요. 이로 인해 재판이 다소 긴 시간 동안 중단되기도 했습니다.",
            "지난달 23일 35일만에 재개된 대장동·위례신도시·성남FC·백현동 배임·뇌물 혐의 등 재판에선 오후 재판이 시작되자 ‘몸이 아프다’며 퇴정을 요청했습니다. 검찰은 “원칙적으로 피고인이 법정에 출석해야 한다”며 “피고인에게 어떤 상황이 있는지 확인할 수 없어 의견을 제시할 순 없지만 향후에도 (이런 상황이) 재발하지 않았으면 한다”고 반발했습니다."
        ],
        author: '최미송 기자',
        imgUrl: 'https://dimg.donga.com/wps/NEWS/IMAGE/2024/02/03/123368659.1.jpg',
        iconimgUrl: 'https://imgur.com/4E0C1Lr.png',
        date: ['2024-02-25'],
        tags: ['사회'],
        tags2: ['법원 검찰'],
        tags3: ['비판']
    },

    {
        id: 3,
        title: '신제품 출시 소식',
        content: '기업 A가 새로운 스마트폰을 출시했습니다.',
        
        author: '박민경',
        imgUrl: '',
        tags: ['경제', '기술', '기업'],
    },
    {
        id: 4,
        title: '국제 유가 상승',
        content: '기업 A가 새로운 스마트폰을 출시했습니다.',
        author: 'ghkdghkdga',
        imgUrl: '',
        tags: ['경제', '국제', '에너지'],
    },
    {
        id: 5,
        title: '대학 입시 변경 안내',
        content: '교육부가 대학 입시 제도를 개편한다고 발표했습니다.',
        author: '정세진',
        imgUrl: '',
        tags: ['교육', '사회', '정책'],
    },
    {
        id: 6,
        title: '환경 보호 캠페인 시작',
        content: '환경 단체들이 대규모 캠페인을 시작했습니다.',
        author: '박민경',
        imgUrl: '',
        tags: ['환경', '사회', '캠페인'],
    },
    {
        id: 7,
        title: '프로야구 시즌 개막',
        content: '프로야구 시즌이 오늘부터 시작됩니다.',
        author: '이나라',
        imgUrl: '',
        tags: ['스포츠', '야구', '문화'],
    },
    {
        id: 8,
        title: '신종 바이러스 발견',
        content: '보건 당국이 신종 바이러스를 발견했다고 밝혔습니다.',
        author: '황현식',
        imgUrl: '',
        tags: ['건강', '사회', '보건'],
    },
    {
        id: 9,
        title: '대형 화재 발생',
        content: '도심에서 대형 화재가 발생하여 많은 피해가 발생했습니다.',
        author: '황현식',
        imgUrl: '',
        tags: ['사회', '사건사고', '재난'],
    },
    {
        id: 10,
        title: '영화제 수상 소식',
        content: '국내 영화가 국제 영화제에서 상을 받았습니다.',
        author: '이나라',
        imgUrl: '',
        tags: ['문화', '영화', '예술'],
    },
    
]
